export const notificationToAdd = [
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    },
    {
        "title": "Хаги ваги начал охоту",
        "text": "Хаги ваги начал охоту"
    }
]